[
  "quickadd",
  "obsidian-emoji-toolbar",
  "open-in-new-tab",
  "obsidian-style-settings",
  "homepage",
  "templater-obsidian",
  "obsidian-git",
  "mousewheel-image-zoom",
  "obsidian-auto-link-title",
  "cm-typewriter-scroll-obsidian",
  "url-display",
  "cycle-through-panes",
  "remember-cursor-position",
  "mononote",
  "floating-toc"
]